import image1 from '../../../assets/icons/services/1.jpg';
import image2 from '../../../assets/icons/services/2.jpg';
import image3 from '../../../assets/icons/services/3.jpg';
import image4 from '../../../assets/icons/services/4.jpg';
import image5 from '../../../assets/icons/services/5.jpg';
import image6 from '../../../assets/icons/services/6.jpg';
import image7 from '../../../assets/icons/services/7.jpg';
import image8 from '../../../assets/icons/services/8.jpg';
import image9 from '../../../assets/icons/services/9.jpg';
import image10 from '../../../assets/icons/services/10.jpg';
import image11 from '../../../assets/icons/services/11.jpg';
import image12 from '../../../assets/icons/services/12.jpg';
import image13 from '../../../assets/icons/services/13.jpg';
import image14 from '../../../assets/icons/services/14.jpg';
import image15 from '../../../assets/icons/services/15.jpg';
import image16 from '../../../assets/icons/services/16.jpg';
import image17 from '../../../assets/icons/services/17.jpg';
import image18 from '../../../assets/icons/services/18.jpg';
import image19 from '../../../assets/icons/services/19.jpg';
import image20 from '../../../assets/icons/services/20.jpg';
import image21 from '../../../assets/icons/services/21.jpg';
import image22 from '../../../assets/icons/services/22.jpg';
import image23 from '../../../assets/icons/services/23.jpg';
import image24 from '../../../assets/icons/services/24.jpg';
import image25 from '../../../assets/icons/services/25.jpg';
import image26 from '../../../assets/icons/services/26.jpg';
import image27 from '../../../assets/icons/services/27.jpg';
import image28 from '../../../assets/icons/services/28.jpg';
import image29 from '../../../assets/icons/services/29.jpg';

export const services = [
  {
    id: 1,
    image: image1,
    title: "1С-Отчетность",
    text: "Удобный сервис, работающий на основе привычной программы 1С Предприятие 8.3 и других версий"
   },
  {
    id: 2,
    image: image2,
    title: "1С:Контрагент",
    text: "Быстрая проверка информации о контрагентах, автоматическое заполнение реквизитов контрагентов в различных документах и другие полезные функции"
   },
  {
    id: 3,
    image: image3,
    title: "1С:Курьер",
    text: "Оформление курьерской доставки по городу из программ 1С"
   },
  {
    id: 4,
    image: image4,
    title: "1С-Товары",
    text: "Прогноз спроса и автоматический заказ, оптимизация ассортимента, понятные отчеты о работе магазина."
   },
  {
    id: 5,
    image: image5,
    title: "Старт ЭДО",
    text: "Cервис обмена электронными юридически значимыми документами за 3 000 рублей в год"
   },
  {
    id: 6,
    image: image6,
    title: "1СПАРК Риски",
    text: "Возможность управлять налоговыми рисками и комплексно оценивать благонадежность контрагентов"
   },
  {
    id: 7,
    image: image7,
    title: "1С-ОФД",
    text: "Подключение к операторам фискальных данных (ОФД) в соответствии с законом 54-ФЗ"
   },
  {
    id: 8,
    image: image8,
    title: "1С-Такском",
    text: "Обмен счетами-фактурами и другими юридически значимыми документами с поставщиками, покупателями и прочими контрагентами в электронной форме прямо из программ «1С»."
   },
  {
    id: 9,
    image: image9,
    title: "1С:ДиректБанк",
    text: "Сервис «1С:ДиректБанк» позволяет отправлять документы в банк и получать их из банка непосредственно из программ системы '1С:Предприятия', нажатием одной кнопки в программе «1С»"
   },
  {
    id: 10,
    image: image10,
    title: "1С Линк",
    text: "Простой и эффективный способ организации удаленного подключения через Интернет к приложениям 1С"
   },
  {
    id: 11,
    image: image11,
    title: "1C-UMI",
    text: "Готовые сайты для всех типов бизнеса: для специалистов, компаний, а также лендинги и интернет-магазины."
   },
  {
    id: 12,
    image: image12,
    title: "1С-Финконтроль",
    text: "Организация внутреннего контроля и автоматическая проверка правильности ведения учета в казенных учреждениях и органах государственной власти, а также в бюджетных и автономных учреждениях."
   },
  {
    id: 13,
    image: image13,
    title: "1С:Доставка",
    text: "Оформление доставки грузов по России и за границу из программ 1С"
   },
  {
    id: 14,
    image: image14,
    title: "1С Подпись",
    text: "Квалифицированная электронная подпись придаёт электронным документам юридическую силу"
   },
  {
    id: 15,
    image: image15,
    title: "1С:Номенклатура",
    text: "Единый каталог описаний товаров и услуг с данными для заведения номенклатурной позиции в учетных системах"
   },
  {
    id: 16,
    image: image16,
    title: "Smartway",
    text: "Организация командировок и автоматическое создание бухгалтерских и кадровых документов в программах 1С"
   },
  {
    id: 17,
    image: image17,
    title: "1С:EDI",
    text: "EDI-обмен с торговыми партнерами, автоматизация цепочек заказов и поставок продукции"
   },
  {
    id: 18,
    image: image18,
    title: "Система быстрых платежей",
    text: "Мгновенный прием оплат от покупателей в программах 1С. Подключитесь к СБП"
   },
  {
    id: 19,
    image: image19,
    title: "1С:Касса облачное приложение",
    text: "Учёт товаров, контроль продаж, встроенное рабочее место кассира, подключение внешних касс. Простая автоматизация одного или нескольких небольших магазинов или точек оказания услуг."
   },
  {
    id: 20,
    image: image20,
    title: "1С-Коннект",
    text: "Корпоративный чат с возможностью звонить, передавать файлы и удаленно подключаться к компьютеру. Оперативная поддержка пользователей программ 1С."
   },
  {
    id: 21,
    image: image21,
    title: "Mag1c",
    text: "Автоматическое создание веб-витрины бизнеса из программы 1С для приема заказов или старта продаж через интернет"
   },
  {
    id: 22,
    image: image22,
    title: "1С:Сверка",
    text: "Автоматическая сверка счетов-фактур с контрагентами. Исключите ошибки при подготовке декларации по НДС."
   },
  {
    id: 23,
    image: image23,
    title: "1С:Кредит",
    text: "Поиск лучших кредитных предложений для пользователей программ 1С, автоматическое формирование заявок и пакета документов."
   },
  {
    id: 24,
    image: image24,
    title: "1С:Лизинг",
    text: "Поиск лучших предложений от лизинговых компаний для пользователей программ 1С и автоматическое формирование заявок и пакета документо "
   },
  {
    id: 25,
    image: image25,
    title: "1С:Финотчетность",
    text: "Подготовка и отправка в банк финансовой отчетности заемщика"
   },
  {
    id: 26,
    image: image26,
    title: "1С:Изменение сведений",
    text: "Подготовка и отправка в ФНС пакета документов для внесения изменений в ЕГРЮЛ/ЕГРИП"
   },
  {
    id: 27,
    image: image27,
    title: "1С-ЭПД",
    text: "Обмен транспортными накладными и другими перевозочными документами в электронном виде"
   },
  {
    id: 28,
    image: image28,
    title: "1С:Распознавание первичных документов",
    text: "Автоматическое распознавание и создание первичных документов в программе 1С"
   },
  {
    id: 29,
    image: image29,
    title: "1С-Администратор",
    text: "Доступ к базе знаний сообщества Инфостарт"
   },
];
